[
  {
    "section": "1. Period of the Pool",
    "text": "The 2021 pool year covers that period constituted by those tournaments starting with “The Sentry Tournament of Champions” in Hawaii ( Jan. 7-10) and finishing with “The Tour Championship” (Sept 2-5).  No events, however official they may be, or sound, which take place after “The Tour Championship” will count.  The FedEx Cup points, as well as any cash payments based on them, or any handicaps based on FedEx points awarded to any players which are derived from some of the tournaments in our pool year, have no value for our pool."
  },
  {
    "section": "2. Player Selection",
    "text": "The Pool Participants (18 in number), shall choose one (1) player from the 2020 “PGA Tour Official Money Winnings” list, calculated at the end of “The Tour Championship”, and, this year, adjusted to include the winnings of the rescheduled US Open and The Masters held late in 2020, in each of the following six (6) categories:  1-10; 11-25; 26-50; 51-75; 76-100, and 100+.  The sixth category player (100+) is anyone who the participant feels can be competitive.  He neither has to possess a PGA Tour player’s card, nor does he have to have any other credentials.   On Monday, November 16th. I shall send all of you the official list of 2020 prize winnings for each of the categories 1, 2, 3, 4, & 5.  As you all know, the 6th category is number 101+, and you can name anyone who does not fall into the first five categories.  It is this list which must be used in your initial player lists, as well as any subsequent first and second half substitutions.  This year there are no nonmember PGA Tour players who would qualify as other than as a sixth category player. \nAlthough it is probably unlikely that all participants will pick the same player for a particular category; if such does take place, I shall ask all participants for a replacement player in that particular category.  In this way, we shall avoid a meaningless category.  In order to provide adequate time for this unlikely event, the “Initial Player List” from each pool participant must be in the “Chief’s” hand no later than Midnight EST, Wednesday, December 16, 2020.  This deadline date will also give the Chief the opportunity to review each participant’s initial player list to make certain that all players selected are in their proper categories."
  }
]
